<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">
                <div class="content">
                    <h3>О компании</h3>
                    <br/>
                    <p>ИП &laquo;Беккер&raquo; работает с 2001 года на рынке светопрозрачных конструкций и является одним из лидеров среди аналогичных производителей в Казахстане. ИП&laquo;Беккер&raquo; изготавливает и устанавливает пластиковые окна в городе Петропаловск, а также на территории Северо-Казахстанской области.</p>
                    <p>Предприятие постоянно увеличивает объёмы производства и расширяет ассортимент продукции, неизменно улучшая качество своих товаров и услуг. Мы не стоим на месте и. благодаря новым технологиям, продолжаем развиваться и идти вперёд. Нашей компании представлены на рынке профильные системы &laquo;Exprof&raquo;, &laquo;Veka&raquo;, &laquo;Alprof&raquo;. Фурнитура ZEGENYA AUBI производства Германии.</p>
                    <p>ИП &laquo;Беккер&raquo; предлагает своим покупателям различный ассортимент услуг и продукции, такие как: металлопластиковые и алюминиевые окна, двери, витражи, перегородки, натяжные потолки, автоматические ворота (секционные, откатные, промышленные), шлагбаумы, откосные системы, сэндвич-панели, рольставни, а также реализация комплектующих для металлопластиковых изделий.</p>
                    <p>Предприятие использует самое современное и высококачественное оборудование и технологии и предоставляем гарантию на профиль ПВХ и фурнитуру - 5 лет. на монтажные работы и стеклопакеты - 2 года.</p>
                    <p>ИП &laquo;Беккер&raquo; всегда готова к сотрудничеству с новыми деловыми партнёрами и гарантирует надёжное и взаимовыгодное сотрудничество.</p>
                </div>
        </div>
    </div>
</section>
<?php include ROOT . '/views/layouts/worksSlider.php'; ?>
<?php include ROOT . '/views/layouts/footer.php'; ?>